{
  "Аркуш1": {
    "1": {
      "Object id": "0001",
      "Latitude": "49.99166",
      "Longitude": "36.22884",
      "Number of photos": "20",
      "title": "Покровський собор",
      "Address": "вулиця Університетська, 8",
      "briefDesc": "Найстаріша збережена будівля у місті",
      "Characteristics": "Побудовано у 1689 рік, реконструкція (реставрація): 1950 рік",
      "Text": "Покровський собор — єдиний представник козацького бароко в Харкові. Церкву було засновано у середині XVIII століття українськими козаками за межами фортеці.\\n\\nУ 1689 році тоді дерев’яну Покровську церкву знесли, й козаки побудували нову кам’яну. На жаль, автор проєкту невідомий. Церкву освятив митрополит Авраам.\\n\\nУ 1726 у з ініціативи єпископа Білгородського Єпіфанія Тихорського і генерал-губернатора Слобідської України князя Михайла Голіцина був заснований Свято-Покровський чоловічий училищний монастир з харківським колегіумом першим вищим навчальним закладом на Лівобережжі. Покровська церква при цьому з 1729 стала монастирською і коллегіумською. Храм відремонтували, прикрасили й забезпечили церковним начинням.\\n\\nУ 1732-му на дзвіниці встановили дзвін вагою 1,6 тонни.\\n\\nУ 1799–1846 Покровський собор був катедральним собором Харкова.\\n\\nПротягом XIX і початку XX століття в церкві велися роботи з його прикрашання ремонту та благоустрою.\\n\\nПісля захоплення міста більшовиками й встановлення їх влади у місті, розпочалася боротьба з релігією. У 1920 році храм закрито. Під час Другої світової війни храм продовжив руйнуватися.\\n\\nУ 1950-х була зроблена спроба його косметичного ремонту, а в наступне десятиліття було розроблено проєкт реставрації храму в первинному вигляді — з галереєю між церквою і дзвіницею. Була розібрана трапезна між церквою і дзвіницею, а також переходу до Архієрейського дому і Озерянської церкви, проте після цього реконструкція призупинилася, і собор простояв у риштуваннях до перебудови.\\n\\nУ 1992 році храм передано Українській православній церкві московського патріархату. Нині Покровська церква — один із символів міста, найстаріша збережена будівля Харкова.\\n\\nАрхітектура храму, на думку деяких фахівців, повторює українську дерев’яну тридільну церкву. Храм має три вежі, простий фасад, що прикрашено лиштвою, напівколонами, карнизами, арками.\\n\\nНадзвичайно легкий і стрункий, здалека собор нагадує три свічки, які стоять у ряд. Три його вежі розділені від самої землі, звужуються догори та гармонійно об'єднані у єдине ціле. До центральної восьмикутної вежі (8,5х10 м) зі сходу примикає п'ятигранний вівтар (4х6 м), а із заходу — бабинець (6х5 м). Висота середньої, найвищої частини, від землі до хреста становить 45 м.\\n\\nСобор побудовано у два поверхи: знизу — зимній, теплий, храм, зверху — літній, холодний. Верхня церква майже цілком повторює нижню. Перший ярус оточено відкритою аркадою, на якій на рівні підлоги верхнього храму побудовано обхід-гульбище. Фасади собору багато прикрашені лиштвою, напівколонами, карнизами. Монументальному вигляду храму відповідає вишукана краса та стрункість інтер'єру.\\n\\nБудівлю Покровського собору непогано видно з паркінгу в саду Шевченка (840 метрів). Також гарний вигляд на собор відкривається з Бурсацького (280 м) і Новоіванівського мосту (1,6 км). З них церкву видно поруч з Успенським собором.",
      "storage": "images-part1"
    },
    "2": {
      "Object id": "0002",
      "Latitude": "49.98986",
      "Longitude": "36.23065",
      "Number of photos": "20",
      "title": "Успенський собор і дзвіниця",
      "Address": "вулиця Університетська, 11",
      "briefdesc": "Одна з найвизначніших будівель міста",
      "Characteristics": "Побудовано у 1657 (засновано), 1771—1777  (зведено храм), 1821—1844 (зведено дзвіницю)",
      "Text": "Успенський собор є одним з найдавніших православних храмів Харкова, він був заснований у середині 17 століття (1650-х роках). За іншими, скоріше мітичними, даними ще в ІІ половині 16 століття. У 1860-х роках катедральний протоієрей Стефан Антоновський, складаючи опис Харкова та Харківського собору, зазначав, що у 1646 році у Харкові була побудована дерев’яна церква в ім’я Успіння Пресвятої Богородиці. До 1660 року будівля церкви занепала, й парафіяни розпочали зведення нової. Однак навіть не кам’яна, а дерев’яна церква не могла так швидко занепасти. Тому дослідники історії собору у ХІХ столітті вважали, що будівля побудована у ІІ половині ХVI століття. Однак достеменно ми ніколи не дізнаємося, коли засновано Успенський собор, так само як і назавжди залишиться таємницею рік заснування Харкова.\\n\\nПершою ж достовірно підтвердженою згадкою про собор є в донесення 1658 року воєводи Офросімова до Москви: <i>А въ Харьковскомъ, государь, твое царское богомолье построена соборная церковь Успенье Пресвятыя Богородицы краснаго и новаго лѣса, а лѣсъ, государь, на ту соборную церковь возили ратные люди въ прошломъ во 1657 году при Воинѣ Селифонтову.</i>\\n\\nПерша церква була зведена на 35 метрів далі по Університетській від сучасної, де нині розташовані будівлі архіву. Тут була каплиця, церква була однопристольна, холодна. Згідно з документом, дерев'яний храм був побудований у 1657 році, а деревину до церкви возили козаки при першому харківському воєводі Селіфонтові. Дерев'яний храм був невеликої площі (приблизно 70 м²). Спершу тут не було навіть дерев'яних ікон, використовували паперові, була відсутня частина необхідних для повноцінного богослужіння книжок. Ще під час будівництва харківські священники відвідали Москву і звернулись до царя Олексія Михайловича Романова із проханням надати гроші на церковні предмети для майбутнього храму. В наступні роки також направлялися прохання до царя про допомогу храму. Декілька разів Цар давав вказівки відмовити в допомозі.\\n\\nТекст одного з указів:\\n<i>Лѣта 7166 августа въ день по государеву цареву и великаго князя Алексѣя Михаиловича… указу окольничему Ѳеодору Михаиловичу Ртищеву да Григорью Михаиловичу Аничкову да дьякамъ Давиду Дерябину да Игнатью Матвѣеву да Андрѣю Селину. Великій государь царь… указалъ послать изъ приказу Большаго дворца въ новый городъ въ Харьковъ въ соборную церковь Успенія Пречистые Богородицы книги евангеліе напрестольное, апостолъ, псалтырь со возслѣдованіемъ, минею общую, шестодневъ тое жъ соборные церкви съ попомъ Иваном Аѳанасьевымъ. И по государеву цареву… указу окольничему Ѳеодору Михаиловичу Ртищеву да Григорью Михаиловичу Аничкову да дьякамъ Давиду, Игнатью и Андрѣю учинить о томъ по сему великаго государя указу.</i>\\n\\nНавколо церковного двору була зведена дерев'яна огорожа, в межах якої знаходилось кладовище. Ймовірно, уже в 1780-х роках цвинтар був ліквідований, і в подальший час його територію забудовували: північну частину зайняв гостинний двір, південну — будівля Харківського університету. До 1680-х років будівля храму занепала. В 1685—1687 роках в межах фортеці поблизу старого дерев'яної церкви будується новий кам'яний собор, хрестоподібний з п'ятьма куполами. Освячення храму провів бєлгородський митрополит Аврамій у 1688 році. На місці розташування старої дерев'яної церкви до початку XVIII століття стояла дерев'яна каплиця. Також окремо була побудована дзвіниця, але дата її будівництва не відома.\\n\\nУ 1733 році собор постраждав від великої міської пожежі. Від храму залишились тільки кам'яні стіни, але за рік храм був відбудований. Коли в стінах виявили тріщини, стало зрозуміло, що навіть капітальний ремонт будівлю не врятує. Було прийнято рішення побудувати на цьому місці новий собор.\\n\\n14 травня 1771 року з благословення Київського Митрополита Самуїла Миславського було освячене місце нового будівництва. Проєкт собору не був створений, тому за основу була взята церква Климента папи Римського, що на росіі — чотирикутний, з п’ятьма главами і престолами.\\n\\nБудівництво велося дбайливо і ретельно. Були вириті глибокі рови для фундаменту, а землю вивозили за місто. Ці роботи обійшлися доволі дешево, лише 17 руб. 55 коп. По чотирьох кутах рвів покладені величезні гранітні камені, які привезли до Харкова з Бахмуту (Донецька область, Україна) на 24 биках. До цих рвів поклали 276 700 цеглин з розібраного старого храму. Коли їх не вистачало, новий купляли у церковного старости Федіра Анастасійовича Грекова, з доставкою з заводу до будмайданчика за 3 руб. 50 коп. за тисячу. До Харкова звозили й багато інших матеріалів і робітників, яким платили по 10 копійок за день.\\n\\nДо цього 18 жовтня 1770 року собор викупив у Конона Алексієва сина Гарбора частину лісу на Лисій горі (зараз Холодногірський район Харкова) за 40 руб. Цю деревину використовували для балок, дощок, вікон, рам, дверей і будівельних лісів.\\n\\nКошти на будівництво збирали харківці, а Гаврило Липка, Кондрат Сагоденко і Давид Шаповал об’їздили багато міст, збираючи кошти для храму. Останній провів у роз’їздах десять років (1770-1780 рр.), зібравши 18 000 рублів.\\n\\nВлітку 1777 року основні роботи були завершені, восени потиньковані куполи і хори, навесні 1778 року у північному приділі на хорах облаштовано іконостас. Освятив все єпископ Олексій. 1779 року потиньковано нижню частину храму і розширено іконостас, освячений 28 квітня того ж року. Весь собор планували освятити до повноцінного завершення його оздоблення іконостаса, у 1783 році. Однак, після видання наказу від 1 серпня 1780 року про створення у місті намісництва, треба було підготувати приміщення для проведення урочистих заходів. Всі роботи наказали закінчити за місяць, чого не сталося. По-перше, генерал-фельдмаршал, граф П.А.Румянцев-Задунайський, в присутності якого мало проходити відкриття намісництва і присутніх місць, запізнювався, а по-друге, роботи були завершені лише 27 вересня, що на 27 днів більше запланованого терміну.\\n\\nВсі роботи у храмі завершили 1783 року. Було встановлено вишуканий іконостас, зібраний за ескізами Бартоломео Растреллі (спочатку розібраний радянською окупаційною владою у 1920-х, вивезений на склад харківського художнього музею і спалений під час ДСВ). У ХІХ столітті цей іконостас описували так: <i>Устройство этого иконостаса, безъ сомнънія, дълаетъ большую честь эстетическому вкусу соборныхъ храмоздателей. Иконостасъ этотъ еще и въ настоящее время является предметомъ восхищенія для всхъ лицъ, умъющихъ цънить истинное искусство. (укр. Облаштування цього іконостасу, без сумніву, робить велику честь естетичному смаку соборних храмостворювача. Іконостас цей ще й в наш час є предметом захоплення всіх, хто вміє цінувати справжнє мистецтво).</i>\\n\\nА так описували його зовнішній вигляд: <i>Соборный иконостасъ сдъланъ въ древне-греческомъ вкусъ и украшенъ колоннами коринскаго ордена. Наверху конечныхъ частей установлены даже древнегреческія урны. Иконостасъ весь сдъланъ былъ изъ липоваго дерева тъхъ самыхъ деркачевскихъ хатъ, которыя, какъ мы видъли выше, были пожертвованы для этой цъли нъкоею Краснокутскою) дерево оказалось прекраснаго качества, а главное—оно было совершенно сухое,—почему и устроенный изъ него иконостасъ во все время своего существованія не далъ ни одной трещины и ни малъйшаго искривленія. Устройство соборныхъ иконостасовъ было произведено въ продолженіи пяти лътъ, съ 1778 по 1783 годъ (Соборний іконостас зроблений в давньогрецькому смаку і прикрашений колонами коринського ордену. Нагорі кінцевих частин встановлено навіть давньогрецькі урни. Іконостас весь зроблений був з липового дерева тих самих деркачівських хат, які, як ми бачили вище, були пожертвовані для цієї цілі якоюсь Краснокутською) дерево виявилося чудової якості, а головне - воно було зовсім сухе, - чому ж з нього і влаштовано іконостас, який за все своє існування не дав жодної тріщини і ні найменшого викривлення. Улаштування соборних іконостасів було проведено протягом п'яти років, з 1778 по 1783 рік.</i>\\n\\nКуполи храму були покриті чорним залізом, а глави були ще й позолочені «книжним золотом». Всі 79 вікон храму були засклені. Нині цих вікон можна нарахувати на чотири менше, бо західна стіна перетворена на арку, що поєднує храм з дзвіницею. Будівля прямокутна, має 4 малі й 1 велику центральну башту, фасад виконано у стилі бароко, прикрашено наличниками, пілястрами, головами янголів, які додали під час реставрації у 1960-х (а на капітелях дзвіниці можна побачити оригінальних янголів). Навколо храму облаштована спочатку дерев’яна, а пізніше кам’яна огорожа і вісім торгових кам’яних лавок, які приносили храму по 1100-1400 рублів щороку.\\n\\nПоруч з храмом ще з часів харківської фортеці існувала стара дзвіниця, вигляд якої, за переказами сучасників, зовсім не відповідав стилю нового храму. 13 лютого 1819 року протоєрей Андрій Прокопович разом з містянами вирішили розібрати її, а на цьому місці звести нову на честь перемоги над Наполеоном Бонапартом у французько-російській війні 1812 року «самой лучшей архитектуры», облаштувати там теплий храм. На будівництво дзвіниці, окрім 10 000 рублів, раніше пожертвуваних купчинею Парасковою Тамбовською, парафіяни пожертвували 25 000 у той же день. У храму і у його огорожі встановлено дві кружки для збору грошей. Вже 28 лютого 1819 року соборний протоєрей А.Прокопович запросив дозвіл на руйнацію старої дзвіниці й зведення нової.\\n\\n«Согласно прошенію соборянъ, преосвященный Павелъ уже 19-го марта того же года ходатайствовалъ предъ тогдашнимъ харьковскимъ губернаторомъ, Василіемъ Гавріиловичемъ Шуратоеымъ, о томъ, чтобы харьковская городская полиція не возбраняла соборянамъ какъ разбирать старую колокольню, такъ и складывать добытый изъ нея и вновь купленный кирпичъ на площади, находящейся противъ присутственныхъ мъстъ, и поставить, гдъ за приличное признается, потребное количество столбовъ для утвержденія на нихъ соборныхъ колоколовъ до построенія новой колокольни. Губернаторъ охотно исполнилъ просьбу преосвященнаго и далъ соотвътствующія распоряженія харьковскому полиціймейстеру. (укр. Згідно з проханням соборян, преосвященний Павло вже 19-го березня того ж року клопотав перед тодішнім харківським губернатором, Василем Гавриїловичем Шуратоїм, про те, щоб харківська міська поліція не забороняла соборянам як розбирати стару двіницю, що на площі проти присутніх міст, так і складати там цеглу…. Губернатор охоче виконав прохання преосвященного і дав відповідні розпорядження харківському поліцеймейстеру)». До квітня 1819 року всі двіниця була розібрана, а за огорожою храму облаштували на стовпах тимчасову.\\n\\nБудівництво розпочалося за проєктом архітектора Харківського університету, надвірного радника Євгена Васильєва у 1821 році. Він виконав його за зарплатню у 1000 рублів у середині червня 1819 року, а також за 1000 рублів щороку він наглядав за будівництвом. Для контролю був викликаний за 250 рублів Іван Васильйович Сідельников, який, як зазначалося, добре розбирається у кам’яному будівництві.\\n\\nПлан і фасад нової дзвіниці Євген Олексійович Васильєв виконав у середині червня 1819 року. Соборяни і парафіяни поставилися до проєкту з повним схваленням, але преосвященний не наважився затвердити його, доки план не буде схвалений спочатку «громадянським урядом». Справа була передана начальнику губернії В. Г. Муратову, з того часу для соборян розпочалися несподівані ускладнення.\\n\\nГубернатор сам також не наважився затвердити ні плану, ні фасаду майбутньої соборної дзвіниці «через велику колосальність будівлі» і перепровадив їх для розгляду в Санкт-Петербург до керуючого міністерством поліції, графа Вязмітінова. Вязмітінов у свою чергу передав їх академіку Стасову, який за найвищим наказом розглядав всі плани, що доставлені були в міністерство поліції, утримувавши їх у себе до 9 серпня 1819 року. А потім дав висновок, що дзвіниця, в міркуванні міцності, за тими планами може бути побудована, хоча для точного висновку і потрібно було б наперед знати розрізи, щоб бачити поглиблення фундаментів, конструкції склепінь, сходів і ін. Красу та естетичність Стасов оцінювати не став, зазначивши лише наступне:\\n1. що така висока будівля не повинна бути такою близькою до інших (тобто до будівлі собору, можливо, навіть величезного);\\n2. що допущені прибудови за своїм малим розміром не відповідають характеру всієї будівлі;\\n3. що частини, що становлять будівлю, не вилучені з маси цілого, а тому і не гармонують з нею;\\n4. що вся будівля не представляє єдності (ensamble). Різнорідний характер — але приємні лінії, величезні маси — але в них лише шматки, що височіють один над одним, роздроблені дрібницями.\\n\\nВтім, Стасов зазначив, що набагато легше критикувати, ніж самому робити проєкт, він похвалив Васильєва за те, що бічний фасад нижньої частини дзвіниці розфарбований ним з особливим мистецтвом і увагою, хоча тіні від колон накладені зовсім неправильно. Ці зауваження були передані губернатором архітектору 13 жовтня 1819 року, а пізніше відправлені у Санкт-Петербург керівництву міністерства внутрішніх справ, графу Віктору Павловичу Кочубею, який передав всі пояснення, проєкти й плани у будівельний комітет. 4 березня 1820 року через губернатора комітет вимагав від Васильєва надати генеральний план, фасад собору та розріз передбачуваної дзвіниці. Васильєв виконав усі доручення, і лише 8 травня 1820 року міністром внутрішніх справ, згідно з висновком будівельного комітету, затверджено фасад і план нової харківської дзвіниці.\\n\\n27 березня 1821 року преосвященний Павло видав наказ розпочати підготовку до зведення дзвіниці Успенського собору. «З надзвичайною енергією соборяни взялися за роботу. 63-річний соборний о. протоієрей А. Прокопович забув про свої роки й невпинно працював з чисто юнацьким захопленням. Церковному старості, купцю Семену Мухіну, парафіяни обрали зі свого середовища в помічники піклувальником будівлі енергійного і багатого, поважного купця Дмитра Ковальова».\\n\\nНасамперед соборяни та обрані парафіянами піклувальники зайнялися облаштуванням свого власного цегельного заводу, орендувавши для цього на сім років досить значну ділянку землі, що належала надвірному раднику Івану Шевичу, купили на зруб у лісі поблизу Харкова дерево, найняли грабаря (землекопа), муляра та тесляра. 5 квітня 1821 року протоієрей А. Прокопович уже просив у преосвященного Павла дозволу приступити до копання ровів для фундаменту, а разом з ним і нового клопотання перед губернатором про те, щоб з боку міської поліції не було перешкод у будівництві.\\n\\nЦерковним управлінням відразу було надано дозвіл на початок робіт, а 7 травня губернатор В. Г. Муратов вдруге дав належні розпорядження поліцеймейстеру і запропонував губернському архітектору відвести при соборі міста землю для передбачуваної дзвіниці згідно з планом Харкова. На другий день після цього вже почалися грабарні роботи, а до 31 травня рви під фундамент дзвіниці глибиною в 14 сажнів (29.9 метрів) були вийняті. 2 червня 1821 року земля була освячена протоієреєм Прокоповичем, а наступного дна розпочали кладку цегли. До кінця року було покладено 800 000 цеглин, а ще стільки ж заготовлено заводом на наступний рік. Витрачено було 113 476 рублів 77 копійок. Наступного року бюджет був вичерпаний. 12 травня 1822 року соборяни звернулися з проханням до Павла про видачу прохальної книги на збір коштів. Однак на швидке отримання коштів з цієї книги розраховувати було марно, а зупиняти роботи не можна. Протоієрей А. Прокопович, не дивлячись на неприхильність Павла до нього, яка тоді вже явно виявилася, разом з соборянами просив перед комісією духовних училищ про позику на 60 000 рублів розстрочкою погашення боргу на 12 років під заставу соборних лавок, які приносили собору 10 000 на рік.\\n\\n20 жовтня 1822 року петербурзький митрополит Серафим від імені комісії духовних училищ повідомив преосвященному Павлу, що комісія згодна видати в позику харківському Успенському собору лише 40 тисяч рублів і не інакше, як за відсотки (по п'ять на сто), на протягом десяти років. А першого грудня соборяни погодилися на ці умови, бо інших варіантів не було. За наказом імператора 40 тисяч рублів було відпущено зі Слобідсько-української казенної палати, їх отримано 6 липня 1823 року. Роботи знову закипіли, але, на жаль, лине на 2 роки, а потім зведення знову зупинене на цілих 6 років — з 1825 до 1831 року. Причин у затримці було багато: 1) головний двигун справи, майже 70-річний протоієрей А. Прокопович, якого відкрито зневажав Павло, підданий до консисторського суду, що тягнувся більше чотирьох років, 17 січня 1826 року помер; 2) подальші роботи були зупинені ще й тому, що архітектор вважав, що треба дати відпочинок споруді для осушки стін й осадки будівлі; 3) неможливо оминути ще й відсутність коштів, спричинену наказом міської управи про обов’язкову перебудову лавок собору в Гостинному дворі, на що пішло 15 280 рублів. 4) чималі труднощі будівництву споруди заподіяв і колишній в той час соборний староста купець Семен Гаврилович Мухін. Бачачи, що складнощі у будівництві, він узяв та й продав самовільно в 1823 році всю цеглу, виготовлену на соборному заводі, а це цілих два мільйони цеглин — в наказ громадського піклування і 37310 штук — «Різним людям» по 24 рублі за тисячу цегли, всього на суму 55 200 рублів. Новий настоятель собору Димитрій Щелков не зміг продовжити будівництво через брак і цегли, й інших буд. матеріалів.\\n\\nТільки 1831 року знову з’явилася можливість продовжити будівництво. Втім вже 1833 року помирає архітектор Євген Васильєв. Роботи продовжив Тон Андрій Андрійович. Під його керівництвом, у 1844 році, будівництво було закінчено. На спорудження 89,5 метрової дзвіниці пішло понад 3 з половиною мільйонів цеглин і 65 тонн заліза. Було встановлено багатотонні й малі дзвони. З 1846 року собор став катедральним, перейнявши цей статус у Покровського. У 1862 році до Харкова з Парижа привезли годинник фірми «Борель», й встановили його на вершині дзвіниці. Пізніше до дзвіниці прибудовано каплицю Святого Миколая (нині відсутня). Олександрівська дзвіниця виконана у стилі класицизм, прикрашена пілястрами, колонами, фронтонами. Цікаво, що якщо пригледітися, на капітелях колон видно маленьких янголят.\\n\\nПісля встановлення радянської влади у місті, розпочалася боротьба з релігією. Протягом другої половини 1920-х років із собору були винесені всі цінності, в тому числі дерев’яний іконостас XVIII століття, зібраний ескізами Бартоломео Растреллі, який вивезли на склад Харківського художнього музею, де він згорів під час Другої світової війни. У 1924 році на дзвіниці встановлено антену першої української радіостанції, у 1929 році знесено всі 5 башт храму, розпочато перебудову собору зсередини, руйнування фасаду. На щастя, під час війни собор вистояв, хоч навколо нього було зруйновано або пошкоджено майже всі будинки.\\n\\nУ 1950-х роках проведені реставраційні роботи, замінено годинник. У 1970 році собор почали відновлювати в історичному вигляді: відновлено башти, втрачені деталі, встановлено орган. Лише у 1990 році, після 70-річної більшовицької окупації, собор передано Українській православній церкві московського патріархату. У 2022 році під час російсько-української війни російські війська обстріляли Успенський собор, незначною мірою пошкодивши його.",
      "storage": "images-part1"
    },
    "3": {
      "Object id": "0003",
      "Latitude": "49.99637",
      "Longitude": "36.23522",
      "Number of photos": "7",
      "title": "Собор Успіння Пресвятої Діви Марії",
      "Address": "вулиця Гоголя 4",
      "briefdesc": "Старий римсько-католицький костел",
      "Characteristics": "Побудовано у 1887—1892 роки, рек. 1950-ті, відновл. 2000-ні",
      "Text": "У ХІХ столітті Харків почав зростати як промислове місто. Сюди з’їжджалися іноземні торговці, викладачі, підприємці тощо, серед яких значною часткою були німці й французи. До 1830-х років римо-католики Харкова проводили свої богослужіння у будівлі Харківського університету.\\n\\n1832 року було побудовано новий храм за проєктом архітектора Верещинського, що розташовувався на розі вулиці Гоголя і провулка Мар’яненка. А навпроти за проєктом архітектора Андрія Андрійовича Тона реконструйовано будинок настоятеля. На жаль, храм не вистояв під час Другої світової війни, а на його місці у 1950-х зведено житловий будинок у стилі радянського неокласицизму.\\n\\nБудинок настоятеля дожив до сучасності, однак був незаконно перебудований у 2020 році. Ця перебудова значно спотворила оригінальний вигляд класичної будівлі, було знищено багато архітектурних деталей.\\n\\nСучасний Собор Успіння Пресвятої Діви Марії зведено трохи далі від першого. Він побудований у 1887—1892 роках за проєктом харківського міського інженера Болеслава Георгійовича Михайловського.\\n\\nБудівля нового собору прямокутна, базилікальна, виконана у неоготичному стилі, має декілька невеликих шпилів та високу дзвіницю. Під дзвіницею розташовано вхід, вище напис латинською «DEO OMNIPOTENTI», що у перекладі означає «Бог всемогутній». Над написом розташоване кругле вікно, а над вікном ще один напис «MDCCCXCI-MMIV». На вершині дзвіниці — шпиль.\\n\\n26 липня 1892 року собор був освячений єпископом Франциском Симоном. Храм розвивається, займається благодійністю допоки у 1938 році радянська влада не розстріляла настоятеля Вірменської католицької громади Карапета Еганяна, а у 1940 році храм закрили.\\n\\nПід час німецької окупації у соборі відновили богослужіння. З 1945 року у будівлі розташовано кінотеатр та проведено реконструкцію всередині: храм розділено на два поверхи. Після закінчення радянської окупації міста у храмі відновилися богослужіння. У 2000-х відновлено шпиль дзвіниці, збудовано резиденцію єпископа. Під час російсько-української війни храм займається благодійністю.",
      "storage": "images-part1"
    },
    "4": {
      "Object id": "0005",
      "Latitude": "49.99637",
      "Longitude": "36.23522",
      "Number of photos": "7",
      "title": "Собор Успіння Пресвятої Діви Марії",
      "Address": "вулиця Гоголя 4",
      "briefdesc": "Старий римсько-католицький костел",
      "Characteristics": "Побудовано у 1887—1892 роки, рек. 1950-ті, відновл. 2000-ні",
      "Text": "У ХІХ столітті Харків почав зростати як промислове місто. Сюди з’їжджалися іноземні торговці, викладачі, підприємці тощо, серед яких значною часткою були німці й французи. До 1830-х років римо-католики Харкова проводили свої богослужіння у будівлі Харківського університету.\\n\\n1832 року було побудовано новий храм за проєктом архітектора Верещинського, що розташовувався на розі вулиці Гоголя і провулка Мар’яненка. А навпроти за проєктом архітектора Андрія Андрійовича Тона реконструйовано будинок настоятеля. На жаль, храм не вистояв під час Другої світової війни, а на його місці у 1950-х зведено житловий будинок у стилі радянського неокласицизму.\\n\\nБудинок настоятеля дожив до сучасності, однак був незаконно перебудований у 2020 році. Ця перебудова значно спотворила оригінальний вигляд класичної будівлі, було знищено багато архітектурних деталей.\\n\\nСучасний Собор Успіння Пресвятої Діви Марії зведено трохи далі від першого. Він побудований у 1887—1892 роках за проєктом харківського міського інженера Болеслава Георгійовича Михайловського.\\n\\nБудівля нового собору прямокутна, базилікальна, виконана у неоготичному стилі, має декілька невеликих шпилів та високу дзвіницю. Під дзвіницею розташовано вхід, вище напис латинською «DEO OMNIPOTENTI», що у перекладі означає «Бог всемогутній». Над написом розташоване кругле вікно, а над вікном ще один напис «MDCCCXCI-MMIV». На вершині дзвіниці — шпиль.\\n\\n26 липня 1892 року собор був освячений єпископом Франциском Симоном. Храм розвивається, займається благодійністю допоки у 1938 році радянська влада не розстріляла настоятеля Вірменської католицької громади Карапета Еганяна, а у 1940 році храм закрили.\\n\\nПід час німецької окупації у соборі відновили богослужіння. З 1945 року у будівлі розташовано кінотеатр та проведено реконструкцію всередині: храм розділено на два поверхи. Після закінчення радянської окупації міста у храмі відновилися богослужіння. У 2000-х відновлено шпиль дзвіниці, збудовано резиденцію єпископа. Під час російсько-української війни храм займається благодійністю.",
      "storage": "images-part1"
    }
  }
}
